{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "          PLAY          "
			},
			"Translation":
			{
				"Text": "          PLAY          "
			},
			"Key": "2FBEE0404E8EB651F23E67BA02494388"
		},
		{
			"Source":
			{
				"Text": "        PLAY       "
			},
			"Translation":
			{
				"Text": "        PLAY       "
			},
			"Key": "1BEAF1BC41CABB22359D12A86E674F9A"
		},
		{
			"Source":
			{
				"Text": "        Story       "
			},
			"Translation":
			{
				"Text": "        Story       "
			},
			"Key": "C65D481D43A1B6A3BDE87990DA25D829"
		},
		{
			"Source":
			{
				"Text": "- Clear -"
			},
			"Translation":
			{
				"Text": "- Clear -"
			},
			"Key": "692F2E97446D132153B7D884A006DEF4"
		},
		{
			"Source":
			{
				"Text": "- Paused -"
			},
			"Translation":
			{
				"Text": "- Paused -"
			},
			"Key": "079C986F4D3299E7D98C31843CADDE1C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "146B92824EC0EB490BB26D8C8323E095"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "DACE8E154BB54D1FA7B0888A0C7FAECB"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "4A6F2F4347C1FE4D0300028EED72F4AD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B97456BE4DA5D660380E2D87B5FFC652"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B7B71437456558C1B85EBAB139FC8372"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "CE46131940E93583FC39888F7BEAF402"
		},
		{
			"Source":
			{
				"Text": "Credit"
			},
			"Translation":
			{
				"Text": "Credit"
			},
			"Key": "DE44A36740D36FE808F0058618E59CBE"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "69F0388344A49F7759C05B80D5FF15EA"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "How To Play"
			},
			"Key": "BC55F0D54BED12599BAF35AC379970F3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "EF7D05FF423787C4C312988F77FDD26C"
		},
		{
			"Source":
			{
				"Text": "Level Editor"
			},
			"Translation":
			{
				"Text": "Level Editor"
			},
			"Key": "02430FBD4D790D0374AE0DBB95EC3291"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "2DDCD5F64890CFAECA68A38CD79399C2"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Option"
			},
			"Key": "3AC96ACE42E0B97F4F69E586D6C0991F"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "90633F6A4E3B40470C8F399B174B5F43"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9238E2114388D83B3A63B5AA4889BB86"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "5C8DA5224B49CAABD65D33B805D2347D"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "C3483E2643FD9F2849959495CB0DCB25"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "5DBE9B624A185FB788EAD2A3200C364F"
		},
		{
			"Source":
			{
				"Text": "Stages"
			},
			"Translation":
			{
				"Text": "Stages"
			},
			"Key": "5F7D4FB6414CB50D0BC6828B9587F22C"
		}
	]
}